"LANGUAGE" = 				"es";
"LabelTitleFavCities" = 			"Mis ciudades favoritas";
"LabelTitleCities" = 				"Mis ciudades";
"LabelButtonAlertFavAdded" = 			"OK";
"TitleInternetError" = 				"Error de Conexión";
"MessageInternetError" = 			"Calj no puede conectarse a Internet.";
"MessageErrorTimezone" = 			"La zona horaria no pudo ser detectada.";
"TabTimes" = 				"Fecha";
"TabMonth" = 				"Mes";
"TabHolidays" = 				"Fiestas";
"TabSettings" = 				"Configuración";
"TabBirkatHamazon" = 				"Mas";
"TitleChangeDate" = 				"Cambiar Fecha";
"TitleBirkatHamazon" = 				"Bircat Hamazon";
"CellAbout" = 				"Sobre Calj";
"CellNews" = 				"Ultimas Noticias";
"CellLanguage" = "Idioma";
"ButtonCancel" = 				"Cancelar";
"ButtonSelect" = 				"Seleccionar";
"ButtonThisYear" = 				"Año Actual";
"ButtonToday" = 				"Hoy";
"LabelYear" = 				"Año";
"LabelDate" = 				"Fecha";
"AlertCalendarTitle" = 				"Transferir a Calendario";
"LabelNight" = 				"Noche";
"LabelTo" = 				"A";
"LabelAnd" = 				"y";
"LabelCityNotDefined" = 			"Ninguna ciudad definida";
"LabelHebrewText" = 				"Mostrar en Hebreo";
"Rosh Chodesh" = 				"Rosh Jodesh";
"LabelNextRoshChodesh" = 			"Próximo Rosh Jodesh:";
"LabelNextHoliday" = 				"Próxima Fiesta:";
"LabelShabbat" = 				"Shabat";
"LabelShabbatMevarchim" = 			"Shabat Mevarjim";
"LabelShabbatRoshChodesh" = 			"Shabat Rosh Jodesh";
"LabelParashat" = 				"Perasha:";
"LabelCurrentLocation" = 			"Ubicación";
"LabelStartGeoloc" = 				"Localizar ahora";
"LabelLatitude" = 				"Latitud";
"LabelLongitude" = 				"Longitud";
"LabelTimezone" = 				"Zona horaria";
"Candles" = "Velas";
"LabelCityName" = 				"Ciudad";
"LabelPleaseWait" = 				"Por favor espere...";
"LabelAutoDetectTZ" = 				"Automático...";
"LabelSearchCity" = 				"Buscar Ciudad";
"SearchCityBarTitle" = 				"Buscar Ciudad";
"LabelPromptCitySearchBar" = 			"Ingrese el nombre de la Ciudad";
"LabelAddCityToFavourites" = 			"Marcar Ciudad";
"LabelColorMode" = 				"Colores claros";
"LabelBigFont" = 				"Letra Grande";
"LabelZmanimSection" = 				"Zmanim";
"zmanAlotHaShachar" = 			"Alot Hashajar";
"zmanBeginTefilin" = 			"Tefilin y Shema Desde";
"LabelZmanimBeginTefilinShabbat" = 			"Shema Desde";
"zmanNetz" = 				"Hanetz Hajama";
"zmanLatestShemaGRA" = 			"Shema (GR\"A) Hasta";
"zmanLatestShemaMA" = 			"Shema (M\"A) Hasta";
"zmanLatestTefilaGRA" = 			"Tefila (GR\"A) Hasta";
"zmanLatestTefilaMA" = 			"Tefila (M\"A) Hasta";
"zmanChatzot" = 				"Jatzot Hayom";
"zmanChatzotLaila" = 			"Jatzot Laila";
"zmanMinchaGdola" = 			"Minja Guedola";
"zmanMinchaQtana" = 			"Minja Ketana";
"zmanPlag" = 				"Plag Haminja";
"zmanShqiya" = 				"Shekiat Hajama";
"zmanTzeitHaKochavim" = 			"Tzet Hacojabim";
"zmanRabenuTam" = 			"Noche (Rabenu Tam)";
"LabelZmanimShaaGRA" = 				"Shaa Zmanit (GR\"A)";
"LabelOmer" = 				"Omer:";
"LabelOmerDay" = 				"Día";
"LabelOmerNight" = 				"Noche";
"LabelExtraBirkatSef" = 			"Sefaradí";
"LabelExtraBirkatAsh" = 			"Ashkenazí";
"SectionBircatHamazon" = 			"Bircat Hamazon";
"SectionBircatMeeinShalosh" = 			"Berajot +";
"SectionBethLoubavitch" = 			"Publicaciones (francÈs)";
"LabelDafYomi" = 				"Indicador Daf Yomi";
"LabelDafYomiField" = 				"Daf Yomi:";
"LabelOmerNotif" = 				"Recordatorio de Omer";
"LabelOmerCaptionNone" = 			"No";
"LabelOmerCaptionStars" = 			"Tzet Hacojabim";
"LabelTachanun" = 				"Recordatorio Tajanunim";
"LabelTachanunViewYes" = 			"Con Tajanunim";
"LabelTachanunViewYesMorning" = 			"Tajanunim: Mañana";
"LabelTachanunViewNo" = 			"No se dice Tajanunim";
"LabelTachanunViewYesShabbat" = 			"Tzitcatja";
"LabelSectionCustomEvents" = 			"Eventos personalizados";
"LabelSectionDisplay" = 			"Mostrar";
"LabelSectionHalacha" = "Halaja הלכה";
"LabelCustomEvents" = 				"Mis Eventos";
"PhEventName" = 				"Titulo";
"LabelEventIsHazcara" = 			"Hazcara (Yortzait):";
"LabelEventIsAshkenaz" = 			"Rito Ashkenazi:";
"LabelListCustomEvents" = 			"Enlistar mis eventos";
"LabelCustomEventsNotif" = 			"Notificaciones";
"LabelCustomEventsNotifTime" = 			"Tiempo de Notificaciones";
"LabelAlarmNone" = 				"Ninguna";
"LabelAlarmSameDay" = 				"El mismo día";
"LabelAlarmOneDay" = 				"Un día antes";
"LabelAlarmTwoDays" = 				"Dos días antes";
"LabelAlarmOneWeek" = 				"Una semana antes";
"LabelAlarmTwoWeeks" = 				"Dos semanas antes";
"LabelEventsDoRepeat" = 			"Repetir cada año";
"TitleImportCustomEvents" = 			"Fechas personalizadas";
"MessageImportCustomEventsSuccess" = 			"Importación exitosa.";
"MessageImportCustomEventsError" = 			"Los datos ingresados son incorrectos.";
"HintImportCustomEvents" = 			"Para importar sus eventos personalizados, Pegue el código obtenido de la pantalla de exportación.";
"HintExportCustomEvents" = 			"Copie y envíe el código para usarlo en la pantalla de la aplicación Calj.";
"HTMLAbout" = 				"about-en.html";
"ShortDaySun" = 				"Dom.";
"ShortDayMonday" = 				"Lun.";
"ShortDayTuesday" = 				"Mar.";
"ShortDayWednesday" = 				"Mie.";
"ShortDayThursday" = 				"Jue.";
"ShortDayFriday" = 				"Vie.";
"ShortDaySat" = 				"Sab.";
"HolidayRoshHashana" = 				"Rosh Hashana";
"HolidayGedalia" = 				"Ayuno Guedalia";
"HolidayYomKippur" = 				"Yom Kipur";
"HolidaySuccot" = 				"Sucot";
"HolidayHoshaanaRabba" = 			"Hoshana Raba";
"HolidayShminiAtseret" = 			"Shemini Atzeret y Simja Tora";
"HolidayChanuka" = 				"Januka";
"HolidayTevet10" = 				"Ayuno 10 Tevet";
"HolidayShvat15" = 				"Tu Bishvat";
"HolidayPurimKatan" = 				"Purim Katan";
"HolidayPurimFast" = 				"Ayuno Esther";
"HolidayPurim" = 				"Purim";
"HolidayPurimShushan" = 			"Shushan Purim";
"HolidayPesach" = 				"Pesaj";
"HolidayYomHaShoa" = 				"Yom Hashoa";
"HolidayYomHaZicaron" = 			"Yom Hazicaron";
"HolidayYomHaAtsmaut" = 			"Yom Haatzmaut";
"HolidayYomYerushalaim" = 			"Yom Yerushalaim";
"HolidayPesachSheni" = 				"Pesaj Sheni";
"HolidayLagBaOmer" = 				"Lag Baomer";
"HolidayShavuot" = 				"Shavuot";
"HolidayTamuz17" = 				"17 Tamuz";
"HolidayAv9" = 				"Tisha Beav";
"HolidayAv15" =                 "Tu Beav";
"HDate_LongMonth_1" = 				"Nisan";
"HDate_LongMonth_2" = 				"Iyar";
"HDate_LongMonth_3" = 				"Sivan";
"HDate_LongMonth_4" = 				"Tamuz";
"HDate_LongMonth_5" = 				"Av";
"HDate_LongMonth_6" = 				"Elul";
"HDate_LongMonth_7" = 				"Tishre";
"HDate_LongMonth_8" = 				"Jeshvan";
"HDate_LongMonth_9" = 				"Kislev";
"HDate_LongMonth_10" = 				"Tevet";
"HDate_LongMonth_11" = 				"Shevat";
"HDate_LongMonth_12" = 				"Adar";
"HDate_LongMonth_AdarI" = 			"Adar Rishon";
"HDate_LongMonth_13" = 				"Adar Sheni";
"SpecialParasha_1" = 				"Zajor";
"SpecialParasha_2" = 				"Shekalim";
"SpecialParasha_3" = 				"Hajodesh";
"SpecialParasha_4" = 				"Para";
"Parasha_0" = 				"Bereshit";
"Parasha_1" = 				"Noaj";
"Parasha_2" = 				"Lej Leja";
"Parasha_3" = 				"Vayera";
"Parasha_4" = 				"Jaye Sara";
"Parasha_5" = 				"Toldot";
"Parasha_6" = 				"Vayetze";
"Parasha_7" = 				"Vaishlaj";
"Parasha_8" = 				"Vayeshev";
"Parasha_9" = 				"Miquetz";
"Parasha_10" = 				"Vaigash";
"Parasha_11" = 				"Vayeji";
"Parasha_12" = 				"Shemot";
"Parasha_13" = 				"Vaera";
"Parasha_14" = 				"Bo";
"Parasha_15" = 				"Beshalaj";
"Parasha_16" = 				"Itro";
"Parasha_17" = 				"Mishpatim";
"Parasha_18" = 				"Teruma";
"Parasha_19" = 				"Tetzave";
"Parasha_20" = 				"Ki Tisa";
"Parasha_21" = 				"Vayakhel";
"Parasha_22" = 				"Pequde";
"Parasha_23" = 				"Vaikra";
"Parasha_24" = 				"Tzav";
"Parasha_25" = 				"Shemini";
"Parasha_26" = 				"Tazria";
"Parasha_27" = 				"Metzora";
"Parasha_28" = 				"Ajare Mot";
"Parasha_29" = 				"Kedoshim";
"Parasha_30" = 				"Emor";
"Parasha_31" = 				"Behar";
"Parasha_32" = 				"Bejukotai";
"Parasha_33" = 				"Bamidbar";
"Parasha_34" = 				"Naso";
"Parasha_35" = 				"Behaloteja";
"Parasha_36" = 				"Shelaj Leja";
"Parasha_37" = 				"Koraj";
"Parasha_38" = 				"Jukat";
"Parasha_39" = 				"Balak";
"Parasha_40" = 				"Pinjas";
"Parasha_41" = 				"Matot";
"Parasha_42" = 				"Masee";
"Parasha_43" = 				"Devarim";
"Parasha_44" = 				"Vaetjanan";
"Parasha_45" = 				"Equeb";
"Parasha_46" = 				"Ree";
"Parasha_47" = 				"Shofetim";
"Parasha_48" = 				"Ki Tetze";
"Parasha_49" = 				"Ki Tavo";
"Parasha_50" = 				"Nitzavim";
"Parasha_51" = 				"Vayelej";
"Parasha_52" = 				"Haazinu";
"Parasha_53" = 				"Vezot Haberaja";
"Birkat_Psaume123" = 				"Salmos 123:";
"Birkat_Title_Sefaradic" = 			"Bircat Hamazon Sefaradí";
"Birkat_Title_Ashkenaz" = 			"Bircat Hamazon Ashkenazí";
"Birkat_Zimoun" = 				"Zimun:";
"Birkat_OnRepond" = 				"Respuesta:";
"Birkat_IlReprend" = 				"El continua:";
"Birkat_Minyan" = 				"10 Hombres";
"Birkat_BeginBirkatHamazon" = 			"Si no hay Zimun empiece acá:";
"Birkat_LowVoice" = 				"En voz baja";
"Birkat_GuestMevarech" = 			"Bendición del invitado a su anfitrión:";
"Birkat_OnContinue" = 				"Continua:";
"Birkat_Succot" = 				"Sucot:";
"Birkat_Purim" = 				"Purim:";
"Birkat_Chanuka" = 				"Januka:";
"Birkat_RoshChodesh" = 				"Rosh Jodesh:";
"Birkat_Teshuva" = 				"10 días de Teshuva:";
"BirkatMeeinShalosh_Title" = 			"Meen Shalosh";
"Birkat_Pesach" = 				"Pesaj:";
"Birkat_5Cereals" = 				"Por los Cinco Cereales:";
"Birkat_5CerealsIsrael" = 			"Por los Cinco Cereales de Israel:";
"Birkat_Wine" = 				"Por el Vino:";
"Birkat_WineIsrael" = 				"Por el Vino de Israel:";
"Birkat_7Fruits" = 				"Por los Siete Frutos:";
"Birkat_7FruitsIsrael" = 			"Por los Siete Frutos de Israel:";
"BoreiNefashot_Title" = 			"Bore Nefashot";
"Qaddish_Title" = 				"Kadish";
"AsherYatsar_Title" = 				"Asher Yatzar";
"AsherYatsar_File" = "asher-yatsar-en";
"AlertRoshChodesh" = 				"Esta noche Rosh Jodesh";
"AlertRoshChodesh2" = 				"Esta noche Rosh Jodesh (2 días)";
"AlertShabbatRC" = 				"Shabat Rosh Jodesh";
"AlertShabbatRC2" = 				"Shabat Rosh Jodesh (2 días)";
"LabelRoshChodeshNotif" = 			"Recordatorio Rosh Jodesh";
"LabelRoshChodeshNotif-0" = 			"Apagado";
"LabelRoshChodeshNotif-1" = 			"Noche anterior";
"LabelRoshChodeshNotif-2" = 			"Día anterior 2 p.m.";
"Shabbat Candles" = 			"Velas de Shabat";
"LabelShabbatReminder-0" = 			"Apagado";
"LabelShabbatReminder-1" = 			"30 min. antes";
"LabelShabbatReminder-2" = 			"1 hora antes";
"AlertShabbatReminderBody" = 			"Prepárese para Shabat (%@)";
"qrcode.title" = 				"Código QR";
"qrcode.caption" = 				"Muestre esto a sus amigos: escanee para descargar CalJ ahora!";
"TwitterText" = 				"Descargue CalJ - GRATIS calendario judío en @calj_net https://calj.net/app";
"Share.title" = 				"Comparta CalJ";
"Share.cancel" = 				"Cancelar";
"LabelSupport" = 				"Sostener CalJ";
"Ask for help" = "Ayuda";
"LabelSharePost" = 				"Compartir";
"LabelShareFollow" = 				"Seguir @calj_net";
"LabelDonate" = 				"Donar a Calj";
"LabelWhyDonate" = 				"Una aportación pequeña ayudara a continuar con esta aplicación gratuita para todos.";
"TwitterAccount" = 				"calj_net";
"ShareEmailText" = 				"Descargue Calj: Aplicación GRATUITA de Calendario Judío completo";
"ShareEmailSubject" = 				"CALJ";
"ExportCalendarError.Title" = 			"Error en Transferencia";
"ExportCalendarError.Message" = 			"Ocurrió un error al importar las fechas al calendario de su dispositivo. Por favor revise la configuración de privacidad de su calendario por omisión.";
"ExportCalendarError.Cancel" = 			"Cancelar";
"DafYomiSiumDays" = 				"(Sium en %d días)";
"DafYomiSiumTomorrow" = 			"(Mañana Sium)";
"DafYomiSiumToday" = 				"(Hoy Sium)";
"Eve" = 				"Víspera";


/// Google Translate
"WizardNeedToKnowYourLocation" = "CalJ necesita saber en qué ciudad se encuentra, para poder calcular su Zmanim. \n\n En la siguiente pantalla podrá activar la detección GPS o buscar una ciudad por su nombre.";
//////

//////////////////////////////////////////// NEW
"Notifications are disabled" = "Some CalJ features require you to enable the Notifications.";
"LabelListCustomEventsInHolidays" = "in Holidays list";
"AlertCalendarMsgSuppressOrAdd" = "What will you want to do in the calendar of your choice?";
"ButtonEraseFromCalendar" = "Remove from a calendar…";
"ButtonAddToCalendar" = "Record into a calendar…";
"Remove from which calendar?" = "Remove from which calendar?";
"Insert into which calendar?" = "Insert into which calendar?";
"LabelSectionReminders" = "Recordatorios";
"Custom Reminders" = "Recordatorios personalizados";
"TefilatHaderekh_Title" = "Tefilat haDerej";

"Psalm119_Title" = "Salmos 119 (קיט)";
"LabelHilulot" = "Show Hilulot";
"TitleShabbatSelector" = "Find a Shabbos";
"motsa\"sh" = "motsa\"sh";
"LabelLevana" = "Bircat haLevana";
"LabelMinchaGdolaLachumra" = "Minja Gdola Lajumra";
"Tikun_Title" = "Tikun Haklali תיקון הכללי";
"Birkat_DidMealStartBeforeStars" = "Did the meal begin before nightfall?";
"Yes" = "Si";
"No" = "No";
"דף יומי :" = "Daf Yomi :";
